{
  "Navigation": {
    "main": "Главная",
    "card": "Заказать Карту",
    "app": "Приложение",
    "safe": "Безопасность",
    "eco": "Экологичность",
    "button":"Оформить карту"
  },
  "Index": {
    "smallTitle": "Теперь так удобно!",
    "title":"Единая скидочная карта",
    "textForMain":"Собирайте скидки, администрируйте чеки и все это одной картой, в одной аппликации.",
    "second1":"Единая карта и аппликация Shome полностью объединит все ваши многочисленные скидочные карты и любимые бонусы.",
    "second2":"Теперь больше нет необходимости держать при себе большое количество скидочных карт и хранить чеки от покупок. Храни и управляй своими скидками и чеками прямо со своего смартфона.",
    "button": "Оформить карту",
    "thirdTitle":"Закажите карту сейчас бесплатно",
    "thirdText1": "Проект Shome уже в процессе объединения всех клиентских карт самых больших ритейлеров и поставщиков услуг.",
    "thirdText2":"Оформи предзаказ карты уже сегодня и получи ее БЕСПЛАТНО по почте. С момента официального запуска, за заказ карты будет взиматься плата от 10EUR.",  
    "thirdButton":"Получить карту",
    "fisicCardTitle": "Физическая Карта",
    "fisicCardText":"Единая карта доступна в уже так привычном - пластиковом формате и изготавливается из экологически чистого материала.",
    "phoneAppTitle":"Приложение",
    "phoneAppText":"Скидочная карта всегда с собой в вашем смартфоне.",
    "appChild1":"1 QR код для всех торговых пунктов",
    "appChild2":"Статистика ваших покупок с чеками",
    "appChild3":"Специальные предложения именно для вас",
    "appChild4":"Полезные советы на каждый день",
    "helpersTitle":"Помощники",
    "helpers1":"Получайте уникальные, персонализированные скидки и акции прямо в приложении.",
    "helpers2":"Наши роботы помощники помогут вам проанализировать вашу статистику и потребности - вы получите рекомендации уровня персонального аналитика. ",
    "fatherText": "Храните все свои чеки в цифровом виде для удобного доступа и администрирования.",
    "pigText":"Автоматически отправляйте электронные чеки в службу гос. доходов VID для возврата налогов.",
    "safetyTitle":"Безопасность",
    "safetyText":"После получения единой карты Shome, вам больше не придется оставлять личные данные в каждом заведении.",
    "ecoTitle":"Экологичность",
    "ecoText1":"Используя карту shome вы уменьшаете использование пластика и бумаги",
    "ecoText2":"Одна карта из экологически чистого материала заменит десятки остальных и существенно сэкономит место в вашем кошельке. "
  },
  "Policy":{
      "title": "Политика конфиденциальности",
        "blocks": {
          "intro": {
            "title": "1. Введение",
            "text": "Настоящая Политика конфиденциальности описывает, как [Название компании] (\"Компания\") обрабатывает ваши персональные данные при использовании нашего сайта и услуг. Наша цель - обеспечить безопасность и защиту ваших данных."
          },
          "data": {
            "title": "2. Какие данные собираются",
            "texts": {
              "point1": "2.1. Личная информация: имя, фамилия, адрес электронной почты, номер телефона.",
              "point2": "2.2. Техническая информация: IP-адрес, тип браузера, операционная система, время доступа.",
              "point3": "2.3. Информация о транзакциях: история покупок, информация о платежах.",
              "point4": "2.4. Информация, созданная пользователем: активность на сайте, сохраненные списки покупок."
            }
          },
          "usage": {
            "title": "3. Использование данных",
            "texts": {
              "point1": "3.1. Личная информация используется для обработки заказов и общения с пользователем.",
              "point2": "3.2. Техническая информация используется для улучшения работы сайта и аналитики.",
              "point3": "3.3. Информация о транзакциях используется для ведения истории покупок и предоставления персонализированных предложений."
            }
          },
          "safe": {
            "title": "4. Защита данных",
            "texts": {
              "point1": "4.1. Компания принимает все необходимые меры для защиты ваших персональных данных от несанкционированного доступа, изменений, раскрытия или уничтожения.",
              "point2": "4.2. Персональные данные хранятся в защищенной среде и шифруются при необходимости."
            }
          },
          "transfer": {
            "title": "5. Передача данных",
            "texts": {
              "point1": "5.1. Компания не раскрывает персональные данные третьим лицам, за исключением случаев, предусмотренных законом или необходимых для предоставления услуг (например, службы доставки).",
              "point2": "5.2. Персональные данные могут быть переданы партнерам, предоставляющим услуги от нашего имени, при соблюдении условий конфиденциальности."
            }
          },
          "users": {
            "title": "6. Права пользователя",
            "texts": {
              "point1": "6.1. У вас есть право на доступ к своим данным, их исправление, удаление и ограничение обработки.",
              "point2": "6.2. У вас есть право возражать против обработки ваших персональных данных и отозвать свое согласие.",
              "point3": "6.3. Для осуществления своих прав свяжитесь с нами, используя указанную контактную информацию."
            }
          },
          "cookies": {
            "title": "7. Использование файлов cookie",
            "texts": {
              "point1": "7.1. Наш сайт использует файлы cookie для улучшения функциональности и удобства использования.",
              "point2": "7.2. Вы можете управлять настройками файлов cookie в своем браузере, однако это может повлиять на работу сайта."
            }
          },
          "changes": {
            "title": "8. Изменения в политике конфиденциальности",
            "texts": {
              "point1": "8.1. Компания оставляет за собой право вносить изменения в данную политику конфиденциальности. Изменения вступают в силу с момента их публикации на сайте.",
              "point2": "8.2. Продолжая использовать сайт после внесения изменений, вы соглашаетесь с обновленными условиями."
            }
          },
          "constacts": {
            "title": "9. Контактная информация",
            "texts": {
              "point1": "Если у вас есть вопросы или предложения, пожалуйста, свяжитесь с нами по электронной почте: shome.latvija@gmail.com"
              
            }
          }
        }
      },
      "Cookie":{
        "title": "Политика использования файлов cookie",
          "blocks": {
            "intro": {
              "title": "1. Введение",
              "text": "Настоящая Политика использования файлов cookie объясняет, как [Название компании] (\"Компания\") использует файлы cookie на своем сайте. Файлы cookie помогают улучшить функциональность сайта и пользовательский опыт. Используя наш сайт, вы соглашаетесь на использование файлов cookie в соответствии с этой политикой."
            },
            "data": {
              "title": "2. Какие файлы cookie мы используем",
              "texts": {
                "point1": "2.1. Обязательные файлы cookie: Эти файлы необходимы для правильной работы сайта и всегда устанавливаются при посещении сайта.",
                "point2": "2.2. Аналитические файлы cookie: Эти файлы собирают информацию о том, как пользователи используют сайт, что помогает нам улучшать его работу.",
                "point3": "2.3. Рекламные файлы cookie: Эти файлы используются для показа персонализированной рекламы на основе ваших интересов.",
                "point4": "2.4. Функциональные файлы cookie: Эти файлы позволяют сайту запоминать ваши предпочтения (например, выбор языка) и предоставляют расширенные, персонализированные функции."
              }
            },
            "usage": {
              "title": "3. Как мы используем файлы cookie",
              "texts": {
                "point1": "3.1. Для аутентификации пользователей: Чтобы вы могли войти в систему и просматривать сайт, сохраняя состояние сеанса.",
                "point2": "3.2. Для безопасности: Чтобы защитить сайт от мошенничества и злоупотреблений.",
                "point3": "3.3. Для аналитики сайта: Чтобы анализировать поведение посетителей и улучшать структуру и содержание сайта.",
                "point4": "3.4. Для рекламы: Чтобы показывать персонализированную рекламу и оценивать ее эффективность."
              }
            },
            "safe": {
              "title": "4. Как управлять файлами cookie",
              "texts": {
                "point1": "4.1. Настройки браузера: Вы можете управлять файлами cookie, изменяя настройки браузера. Вы можете выбрать блокировать все файлы cookie или получать уведомление, когда файл cookie отправляется.",
                "point2": "4.2. Сторонние инструменты: Некоторые сторонние сервисы предлагают инструменты для управления и блокировки файлов cookie.",
                "point3": "4.3. Отзыв и удаление: Вы можете отозвать свое согласие на использование файлов cookie и удалить файлы cookie, уже установленные на вашем устройстве, удалив их в настройках браузера."
              }
            },
            "transfer": {
              "title": "5. Контактная информация",
              "texts": {
                "point1": "Если у вас есть вопросы или предложения по нашей политике использования файлов cookie, пожалуйста, свяжитесь с нами по электронной почте: shome.latvija@gmail.com"
              }
            }
          }
        },
        "Persone":{
        "title": "Пользовательское соглашение для лендинг-страницы предзаказа скидочной карты",
          "blocks": {
            "intro": {
              "title": "Введение",
              "text": "Настоящее Пользовательское соглашение (\"Соглашение\") регулирует отношения между вами (\"Пользователь\") и [Название Компании] (\"Компания\") в связи с использованием сайта и предоставлением персональных данных для предзаказа скидочной карты. Пожалуйста, внимательно прочитайте данное Соглашение перед использованием нашего сайта."
            },
            "data": {
              "title": "1. Предмет соглашения",
              "texts": {
                "point1": "1.1. Компания предоставляет Пользователю возможность оформить предзаказ на скидочную карту в обмен на предоставление контактных данных и согласие на обработку персональных данных.",
                "point2": " 1.2. Пользователь, заполняя форму предзаказа, соглашается с условиями настоящего Соглашения и подтверждает своё согласие на обработку персональных данных."
              }
            },
            "usage": {
              "title": "2. Персональные данные",
              "texts": {
                "point1": "2.1. Для оформления предзаказа Пользователь предоставляет следующие данные: имя, фамилия, адрес электронной почты, номер телефона.",
                "point2": "2.2. Персональные данные будут использоваться для оформления предзаказа, предоставления бонусов, а также для связи с Пользователем по вопросам, связанным с предоставлением услуг.",
                "point3": "2.3. Компания обязуется не разглашать полученные персональные данные третьим лицам, за исключением случаев, предусмотренных законодательством.",
                "point4": " 2.4. Компания принимает все необходимые меры для защиты персональных данных от несанкционированного доступа, изменения, раскрытия или уничтожения."
              }
            },
            "safe": {
              "title": "3. Бонусы",
              "texts": {
                "point1": "3.1. Пользователи, оформившие предзаказ на скидочную карту, получают бонусы, указанные на сайте. Бонусы могут включать дополнительные скидки, специальные предложения и другие преимущества.",
                "point2": "3.2. Компания оставляет за собой право изменять условия предоставления бонусов без предварительного уведомления Пользователей.",
                "point3": "3.3. Бонусы могут быть отменены или изменены в случае выявления мошеннических действий со стороны Пользователя."
              }
            },
            "transfer": {
              "title": "4. Обязательства сторон",
              "texts": {
                "point1": "4.1. Компания обязуется:",
                "point2": "Обрабатывать персональные данные Пользователя в соответствии с законодательством.",
                "point3": "Предоставлять Пользователю информацию о статусе предзаказа и бонусах.",
                "point4": "4.2. Пользователь обязуется:",
                "point5": "Предоставлять достоверные и актуальные персональные данные.",
                "point6": "Использовать сайт в соответствии с условиями настоящего Соглашения и законодательством.",
                "point7": "Не предпринимать действий, направленных на нарушение безопасности сайта или получение несанкционированного доступа к ресурсам Компании."
              }
            },
            "atbildiba": {
              "title": "5. Ответственность",
              "texts": {
                "point1": "5.1. Компания не несет ответственности за невозможность предоставления услуг, вызванную обстоятельствами непреодолимой силы или другими причинами, находящимися вне контроля Компании.",
                "point2": "5.2. Пользователь несет ответственность за достоверность предоставленных персональных данных.",
                "point3": "5.3. Компания не несет ответственности за ущерб, причиненный в результате неправомерного использования сайта Пользователем."
              }
            },
            "nosacijumi": {
              "title": "6. Изменение условий соглашения",
              "texts": {
                "point1": "6.1. Компания оставляет за собой право вносить изменения в настоящее Соглашение. Изменения вступают в силу с момента публикации новой редакции Соглашения на сайте.",
                "point2": "6.2. Продолжение использования сайта после внесения изменений означает согласие Пользователя с новыми условиями."
              }
            },
            "noteikumi": {
              "title": "7. Заключительные положения",
              "texts": {
                "point1": "7.1. Настоящее Соглашение регулируется законодательством [Вашей страны].",
                "point2": "7.2. Все споры, возникающие в связи с исполнением настоящего Соглашения, подлежат разрешению в порядке, установленном законодательством [Вашей страны].",
                "point3": "7.3. Если какое-либо положение настоящего Соглашения будет признано недействительным или неисполнимым, остальные положения останутся в силе."
              }
            },
            "kontakti": {
              "title": "8. Контактная информация",
              "texts": {
                "point1": "Если у вас возникли вопросы или предложения, свяжитесь с нами по адресу электронной почты: shome.latvija@gmail.com"
              }
            },
            "atgriesanas": {
              "title": "9. Политика возврата и отмены",
              "texts": {
                "point1": "9.1. Пользователь имеет право отменить предзаказ до момента получения скидочной карты.",
                "point2": "9.2. Для отмены предзаказа необходимо связаться с поддержкой Компании по контактным данным, указанным в разделе 8.",
                "point3": "9.3. В случае отмены предзаказа бонусы, предоставленные за предзаказ, аннулируются."
              }
            },
            "politika": {
              "title": "10. Политика использования файлов cookie",
              "texts": {
                "point1": "10.1. Сайт использует файлы cookie для улучшения функциональности и удобства использования.",
                "point2": "10.2. Пользователь может настроить параметры браузера для отключения файлов cookie, однако это может повлиять на работоспособность сайта."
              }
            },
            "programma": {
              "title": "11. Priekšrocības un programmas lojalitāte",
              "texts": {
                "point1": "11.1. Dalība lojalitātes programmā ļauj lietotājiem uzkrāt bonusa punktus par pirkumiem, kurus var apmainīt pret atlaidēm vai citiem ieguvumiem.",
                "point2": "11.2. Bonusa punktus nevar apmainīt pret skaidru naudu un tie tiek anulēti pārkāpumu gadījumā.",
                "point3": "11.3. Uzņēmums patur tiesības mainīt bonusa punktu piešķiršanas un izmantošanas nosacījumus, informējot par to lietotājus caur vietni vai aplikāciju."
              }
            },
            "dati": {
              "title": "12. Personas datu apstrāde",
              "texts": {
                "point1": "12.1. Personas dati, kas savākti lojalitātes programmas ietvaros, tiks izmantoti, lai uzlabotu pakalpojumu kvalitāti, sniegtu personalizētus piedāvājumus un mārketinga komunikācijas.",
                "point2": "12.2. Lietotājam ir tiesības piekļūt saviem personas datiem, tos labot, dzēst un ierobežot to apstrādi.",
                "point3": "12.3. Ja tiek atklātas nesakritības sniegtajos datos, uzņēmums ir tiesīgs apturēt vai pārtraukt lietotāja dalību lojalitātes programmā."
              }
            },
            "dalibas": {
              "title": "13. Dalības izbeigšana",
              "texts": {
                "point1": "13.1. Lietotājs var izbeigt dalību lojalitātes programmā jebkurā laikā, nosūtot atbilstošu pieprasījumu atbalsta dienestam.",
                "point2": "13.2. Uzņēmums patur tiesības izbeigt lietotāja dalību lojalitātes programmā pārkāpumu vai aizdomu par krāpniecību gadījumā.",
                "point3": "13.3. Dalības izbeigšanas gadījumā visi uzkrātie bonusa punkti tiek anulēti."
              }
            },
            "jur": {
              "title": "Šis Līgums nodrošina gan lietotāju aizsardzību, gan arī uzņēmuma juridisko atbilstību Latvijas Republikas likumdošanai."
            }
          }
        }
}